"packages"
assertthat
ape
bookdown
broom
caret
coin
DBI
devtools
downloader
dplyr
extrafont
forcats
foreign
FSA
ggalluvial
ggExtra
ggmosaic
ggplot2
ggpubr
jsonlite
knitr
lavaan
lubridate
microbenchmark
nortest
odbc
openxlsx
pander
plyr
productplots
psych
purrr
qpdf
R6
readr
RColorBrewer
rcompanion
rlang
rmarkdown
RODBC
roxygen2
RQDA
sf
stringi
stringr
testthat
textclean
textutils
tidyr
tm
treemapify
usethis
zoo
